export const data = [{
    cashData: {
        profit: [
            {
                _id: "6531697753b2165fe33488ec",
                "зарплата": "879978"
            },
            {
                _id: "6531698053b2165fe33488ef",
                "долги": "222222"
            },
            {
                _id: "6531698853b2165fe33488f2",
                "кредит": "233322"
            }
        ],
        lose: [
            {
                _id: "6531694c53b2165fe33488e3",
                "девочки": "12354325"
            },
            {
                _id: "6531695953b2165fe33488e6",
                "мальчики": "654789"
            },
            {
                _id: "6531696153b2165fe33488e9",
                "покушать": "879978"
            }
        ]
    },
    choisenMonth: 10,
    choisenYear: 2023,
    createdAt: {
        "$date": "2023-10-17T11:14:45.888Z"
    }
},
{
    cashData: {
        profit: [
            {
                _id: "6531697753b2165fe33488ec",
                "работа": "82278"
            },
            {
                _id: "6531698053b2165fe33488ef",
                "работа": "212"
            },
            {
                _id: "6531698853b2165fe33488f2",
                "да я много работаю": "22222"
            }
        ],
        lose: [
            {
                _id: "6531694c53b2165fe33488e3",
                "игры": "1335"
            },
            {
                _id: "6531695953b2165fe33488e6",
                "бомжи": "5"
            },
            {
                _id: "6531696153b2165fe33488e9",
                "покушать": "85578"
            }
        ]
    },
    choisenMonth: 12,
    choisenYear: 2023,
    createdAt: {
        "$date": "2023-10-17T11:14:45.888Z"
    }
}]

